{
  "biomas": {
    "amazonia": {
      "nome": "Amazônia",
      "descricao": "A Amazônia é a maior floresta tropical do mundo, abrangendo nove países da América do Sul. Caracterizada por uma biodiversidade exuberante e uma vasta rede de rios, desempenha um papel crucial na regulação do clima global e abriga uma riqueza inestimável de espécies de fauna e flora, muitas delas ainda desconhecidas pela ciência.",
      "imagem": "../imagens/amazonia.jpg"
    },
    "cerrado": {
      "nome": "Cerrado",
      "descricao": "O Cerrado é a savana mais biodiversa do planeta, localizado principalmente no centro do Brasil. Apresenta uma vegetação adaptada a períodos de seca e fogo, com árvores de troncos retorcidos e casca grossa. É um bioma estratégico para a produção de água, com importantes nascentes de grandes bacias hidrográficas brasileiras.",
      "imagem": "../imagens/cerrado.jpg"
    },
    "mata-atlantica": {
      "nome": "Mata Atlântica",
      "descricao": "A Mata Atlântica é um bioma costeiro que se estende por grande parte do litoral brasileiro, conhecido por sua alta biodiversidade e endemismo. Apesar de ter sido severamente desmatada ao longo da história, ainda abriga uma rica variedade de ecossistemas, desde florestas densas até manguezais e restingas, sendo vital para a conservação de espécies ameaçadas.",
      "imagem": "../imagens/mataatlantica.png"
    },
    "caatinga": {
      "nome": "Caatinga",
      "descricao": "A Caatinga é o único bioma exclusivamente brasileiro, caracterizado por sua vegetação xerófila adaptada à aridez. Suas plantas perdem as folhas durante a estiagem, e sua fauna apresenta diversas adaptações à escassez de água. Apesar do clima semiárido, possui uma biodiversidade surpreendente e uma cultura local rica e resiliente.",
      "imagem": "../imagens/caatinga.jpg"
    },
    "pampa": {
      "nome": "Pampa",
      "descricao": "O Pampa é um bioma de campos sul-brasileiro, caracterizado por extensas formações de gramíneas, arbustos e algumas formações florestais isoladas. É um ambiente propício para a pecuária e agricultura, mas também abriga uma biodiversidade campestre única, com espécies de aves e mamíferos adaptadas a esses ecossistemas abertos.",
      "imagem": "../imagens/pampa.JPG"
    },
    "pantanal": {
      "nome": "Pantanal",
      "descricao": "O Pantanal é a maior área úmida contínua do mundo, localizada no centro-oeste do Brasil e em partes da Bolívia e Paraguai. Sujeito a inundações sazonais, esse bioma exibe uma profusão de vida selvagem, com destaque para a grande concentração de aves, répteis e mamíferos. Sua dinâmica hídrica cria paisagens deslumbrantes e é crucial para a manutenção de sua biodiversidade.",
      "imagem": "../imagens/pantanal.jpg"
    }
  }
}
